[
  {
    "quote": "If they don’t know your dreams, then they can’t shoot them down",
    "author": "Jermaine Lamarr Cole"
  },
  {
    "quote": "You gotta dream like you’ve never seen obstacles",
    "author": "Jermaine Lamarr Cole"
  },
  {
    "quote": "How many more times can I send this wooden pail down in that well, And pull it back up with the hope that it’s filled?",
    "author": "Jermaine Lamarr Cole"
  },
  {
    "quote": "Don’t give up your dreams for a nine to five It’ll pay your bills, but if you don’t love your job, then what’s the point?",
    "author": "Sir Robert Bryson Hall"
  },
  {
    "quote": "Any day you wake up, remember that it’s a good day",
    "author": "Sir Robert Bryson Hall"
  },
  {
    "quote": "Don’t live your life like it’s on lay-a-way Live it like it’s only a day away",
    "author": "Sir Robert Bryson Hall"
  },
  {
    "quote": "Start a corporation and bet on yourself every time",
    "author": "Leonard Eugene Hendricks"
  },
  {
    "quote": "Be wise enough to know that money can’t buy you happiness or lovers, But it’s gonna get you out the struggle",
    "author": "Jermaine Lamarr Cole"
  },
  {
    "quote": "If you aren’t getting rich doing what you love, Is there a point?",
    "author": "Sir Robert Bryson Hall"
  },
  {
    "quote": "If you don’t water your lawn, then it won’t stay green",
    "author": "Jermaine Lamarr Cole"
  },
  {
    "quote": "If you’re not getting richer every year, then you’re just backwards hustling",
    "author": "Leonard Eugene Hendricks"
  },
  {
    "quote": "You chase a dream, but then you stop? Guess you’ll never know",
    "author": "Jermaine Lamarr Cole"
  },
  {
    "quote": "A Gangster is someone that someone that take care of their family",
    "author": "Tauheed Epps"
  },
  {
    "quote": "This is your canvas Paint it how you want it",
    "author": "Jermaine Lamarr Cole"
  },
  {
    "quote": "The best revenge is to succeed",
    "author": "Fredrick Jamel Tipton"
  },
  {
    "quote": "Life hits different when you realize Life is a solo mission",
    "author": "Fredrick Jamel Tipton"
  },
  {
    "quote": "Look in the mirror Stop complaining, do what makes you happy, and go get those million’s",
    "author": "Leonard Eugene Hendricks"
  },
  {
    "quote": "Life is a movie So always switch to a better scene",
    "author": "Leonard Eugene Hendricks"
  },
  {
    "quote": "Work hard everyday Just like if you don’t got anything",
    "author": "Leonard Eugene Hendricks"
  },
  {
    "quote": "Don’t take offseason breaks Ball all season",
    "author": "Leonard Eugene Hendricks"
  },
  {
    "quote": "If you don’t work, you don’t eat So every single day, go as hard as you can",
    "author": "Leonard Eugene Hendricks"
  },
  {
    "quote": "If you really want to win You gotta take those steps",
    "author": "Leonard Eugene Hendricks"
  },
  {
    "quote": "Took a lot of losses, but still thankful Because it’s not really a loss if you gain something",
    "author": "Leonard Eugene Hendricks"
  },
  {
    "quote": "If you want to make a difference Always got to change something",
    "author": "Leonard Eugene Hendricks"
  },
  {
    "quote": "Don’t flex Show others they can also eat",
    "author": "Leonard Eugene Hendricks"
  },
  {
    "quote": "Be someone that wants it And not someone that has it",
    "author": "Aubrey Graham"
  },
  {
    "quote": "Feel like a seed planted in the dirt Feels like I’m just waiting to grow Maybe yesterday wasn’t the day But one thing that I know is that I’m going to get it right",
    "author": "Sir Robert Bryson Hall"
  },
  {
    "quote": "Don’t miss the boat if you don’t want to sit in coach, Go out and get where you’re going",
    "author": "Aubrey Graham"
  },
  {
    "quote": "Hustle + Passion = Success",
    "author": "Leonard Eugene Hendricks"
  },
  {
    "quote": "To never try is the ultimate fail",
    "author": "Jermaine Lamarr Cole"
  },
  {
    "quote": "If it’s meant to be, then it’ll be Even if it’s not, then I’ll still try",
    "author": "Jermaine Lamarr Cole"
  },
  {
    "quote": "Already have the date set, so live your life Because if you aren’t fulfilled in the end, you’ll just be filled with regret",
    "author": "Sir Robert Bryson Hall"
  },
  {
    "quote": "Never give up the sight Always remember to fight You never know what could happen, your life could change overnight",
    "author": "Sir Robert Bryson Hall"
  },
  {
    "quote": "You aren’t a man until you stop chasing your friends Think for yourself and make your own plans",
    "author": "Jermaine Lamarr Cole"
  },
  {
    "quote": "Sharpen your sword daily, don’t just keep it in the sheath",
    "author": "Sir Robert Bryson Hall"
  },
  {
    "quote": "Hustlers don’t stop, they keep going",
    "author": "Jeffrey Lamar Williams"
  },
  {
    "quote": "Scared money don’t make none",
    "author": "Jonathan William Davis"
  },
  {
    "quote": "Build your own pyramids, write your own hieroglyphs",
    "author": "Kendrick Lamar Duckworth"
  },
  {
    "quote": "Do your best Give it a hundred percent or don’t do it at all",
    "author": "Destin Choice Route"
  },
  {
    "quote": "Don’t spend too much time on captions, Spend more time on action",
    "author": "Aubrey Graham"
  },
  {
    "quote": "Supposed to own the ball, can’t worry about shooting free throws",
    "author": "Tyler Okonma"
  },
  {
    "quote": "Stay up thinking about my life, I want a lot, but will I get it all?",
    "author": "Aubrey Graham"
  },
  {
    "quote": "Can I be the man I thought I was? Will I make it like I thought I would? I gotta know",
    "author": "Jermaine Lamarr Cole"
  },
  {
    "quote": "Keep grinding, your life can change in one year And even when it’s dark out, the sun is shining somewhere",
    "author": "Jermaine Lamarr Cole"
  },
  {
    "quote": "Real man make sure his family good Real men never quit even when it’s slow",
    "author": "Leonard Eugene Hendricks"
  },
  {
    "quote": "Time’s too precious Gotta watch how I spend it",
    "author": "Olubowale Akintimehin"
  },
  {
    "quote": "What’s a life if you never take a risk? Ain’t a place too far, ain’t a dream too big So there’s nothing wrong with a little bit of fun",
    "author": "Malcolm McCormick"
  },
  {
    "quote": "Don’t close your eyes Life happens in a flash",
    "author": "Malcolm McCormick"
  },
  {
    "quote": "We all gotta lay in the bed we make, but that couldn’t be me",
    "author": "Aubrey Graham"
  },
  {
    "quote": "If you’re scared to take a chance, how we gonna get rich?",
    "author": "Jermaine Lamarr Cole"
  },
  {
    "quote": "The only time you should look back is to see how far you’ve come",
    "author": "A random Twitter post I saw"
  },
  {
    "quote": "Don’t wait for the stars to align, reach up and rearrange them the way you want. Create your own constellation",
    "author": "Pharrell Williams"
  },
  {
    "quote": "Life is all about perspective. The way you look at things will change everything",
    "author": "A random Twitter post I saw"
  }
]